
[FOXSTATS]
accuracy=ACCURACY
assists=ASSISTS
averagecpearned=AVERAGE CP EARNED per MATCH
averagecpspent=AVERAGE CP SPENT per MATCH
combatpoints=COMBAT POINTS
deaths=DEATHS
experiencepoints=EXPERIENCE POINTS
gamepoints=GAME POINTS
headshots=HEADSHOTS
highestscore=HIGHEST SCORE
killdeathratio=K/D RATIO
kills=KILLS
longestdeathstreak=LONGEST DEATH STREAK
longestkillstreak=LONGEST KILL STREAK
longestlossstreak=LONGEST LOSS STREAK
longestwinstreak=LONGEST WIN STREAK
matcheslost=MATCHES LOST
matcheswon=MATCHES WON
name=NAME
rank=LEVEL
shotsfired=SHOTS FIRED
shotshit=SHOTS HIT
suicides=SUICIDES
totaltimeplayed=TOTAL TIME PLAYED
victorypercentage=VICTORY %
